/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Dhabi";
"Accra" = "Accra";
"Adak" = "Adak";
"Addis Ababa" = "Addis Abeba";
"Adelaide" = "Adelaide";
"Algiers" = "Argel";
"Amman" = "Ammán";
"Amsterdam" = "Amsterdam";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ankara";
"Antananarivo" = "Antananarivo";
"Asmera" = "Asmera";
"Asuncion" = "Asunción";
"Athens" = "Atenas";
"Atlanta" = "Atlanta";
"Ashgabat" = "Asjabad";
"Austin" = "Austin";
"Baghdad" = "Bagdad";
"Blacksburg" = "Blacksburg";
"Baku" = "Bakú";
"Bamako" = "Bamako";
"Bangkok" = "Bangkok";
"Bangui" = "Bangui";
"Beijing" = "Pekín";
"Beirut" = "Beirut";
"Belgrade" = "Belgrado";
"Berlin" = "Berlín";
"Bogota" = "Bogotá";
"Boston" = "Boston";
"Brasalia" = "Brasilia";
"Bratislava" = "Bratislava";
"Bridgetown" = "Bridgetown";
"Brisbane" = "Brisbane";
"Brussels" = "Bruselas";
"Bucharest" = "Bucarest";
"Budapest" = "Budapest";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "El Cairo";
"Calgary" = "Calgary";
"Canberra" = "Canberra";
"Canton" = "Cantón";
"Cape Town" = "Ciudad del Cabo";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Cayena";
"Chennai" = "Chennai (Madrás)";
"Chicago" = "Chicago";
"Colombo" = "Colombo";
"Columbus" = "Columbus";
"Conakry" = "Conakry";
"Copenhagen" = "Copenhague";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dhaka" = "Dhaka";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damasco";
"Dar es Salaam" = "Dar es Salam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Detroit";
"Djibouti" = "Yibuti";
"Doha" = "Doha";
"Douala" = "Douala";
"Dublin" = "Dublín";
"Edinburgh" = "Edimburgo";
"Freetown" = "Freetown";
"Geneva" = "Ginebra";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guam";
"Guatemala" = "Guatemala";
"Halifax" = "Halifax";
"Hamburg" = "Hamburgo";
"Hanoi" = "Hanoi";
"Harare" = "Harare";
"Havana" = "La Habana";
"Helsinki" = "Helsinki";
"Hobart" = "Hobart";
"Hong Kong" = "Hong Kong";
"Honolulu" = "Honolulu";
"Houston" = "Houston";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Estambul";
"Jakarta" = "Yakarta";
"Jerusalem" = "Jerusalén";
"Kabul" = "Kabul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandú";
"Khartoum" = "Jartum";
"Kiev" = "Kiev";
"Kinshasa" = "Kinshasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Kolkata (Calcuta)";
"Krasnoyarsk" = "Krasnoyarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Kuwait";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lisboa";
"Ljubljana" = "Liubliana";
"London" = "Londres";
"Los Angeles" = "Los Ángeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaka";
"Madrid" = "Madrid";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Managua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manila";
"Maputo" = "Maputo";
"Mecca" = "La Meca";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Ciudad de México";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadiscio";
"Monrovia" = "Monrovia";
"Montevideo" = "Montevideo";
"Montreal" = "Montreal";
"Moscow" = "Moscú";
"Mumbai" = "Mumbai (Bombay)";
"Munich" = "Múnich";
"Muscat" = "Mascate";
"Nairobi" = "Nairobi";
"Ndjamena" = "Yamena";
"New Delhi" = "Nueva Delhi";
"New York" = "Nueva York";
"Nouakchott" = "Nuakchot";
"Noumea" = "Nouméa";
"Novosibirsk" = "Novosibirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Ottawa";
"Ougadougou" = "Uagadugú";
"Pago Pago" = "Pago Pago";
"Panama" = "Panamá";
"Paramaribo" = "Paramaribo";
"Paris" = "París";
"Perth" = "Perth";
"Philadelphia" = "Filadelfia";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Puerto Príncipe";
"Portland" = "Portland";
"Prague" = "Praga";
"Pyongyang" = "Pyongyang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangún";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Reikiavik";
"Rio de Janeiro" = "Río de Janeiro";
"Riyadh" = "Riad";
"Rome" = "Roma";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Juan" = "San Juan";
"San Salvador" = "San Salvador";
"Sanaa" = "Sanaa";
"Santiago" = "Santiago";
"Santo Domingo" = "Santo Domingo";
"Sao Paulo" = "São Paulo";
"Seattle" = "Seattle";
"Seoul" = "Seúl";
"Shanghai" = "Shanghai";
"Singapore" = "Singapur";
"Sofia" = "Sofía";
"St. John's" = "St. John's";
"St. Louis" = "St. Louis";
"St. Petersburg" = "San Petersburgo";
"Stockholm" = "Estocolmo";
"Sydney" = "Sydney";
"Taipei" = "Taipei";
"Tashkent" = "Tashkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Teherán";
"Thanh Pho Ho Chi Minh" = "Ciudad Ho Chi Minh";
"Tientsin" = "Tientsin";
"Tokyo" = "Tokio";
"Toronto" = "Toronto";
"Tripoli" = "Trípoli";
"Tunis" = "Túnez";
"Ulaanbaatar" = "Ulan Bator";
"UTC" = "UTC (Tiempo Universal Coordinado)";
"Vancouver" = "Vancouver";
"Victoria" = "Victoria";
"Vienna" = "Viena";
"Vladivostok" = "Vladivostok";
"Volgograd" = "Volgogrado";
"Warsaw" = "Varsovia";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Yakutsk";
"Yekaterinburg" = "Yekaterinburg";
"Yerevan" = "Ereván";
"Zagreb" = "Zagreb";
"Zurich" = "Zurich";
